[
  "editing-toolbar",
  "obsidian-emoji-toolbar",
  "obsidian-kanban",
  "recent-files-obsidian",
  "obsidian-icon-folder",
  "settings-search",
  "obsidian-tasks-plugin",
  "calendar",
  "obsidian-timestamper",
  "obsidian-git"
]